<?php

return [

    'example' => 'مثال عن صفحة',
    'home'      => 'الرئيسية',
    'contact'   => 'تواصل معنا',
    'language'  => 'اللغة',
    'quick_Links' => 'روابط سريعة',
    'Featured_Posts' => 'المشاركات مميزة',
    'Popular_Posts' => 'منشورات شائعة',
    'footer_text'  => ' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى',
    'Top_Stories' => 'مشاركات مفضلة',
    'Top_Posts'  => 'الاكثر مشاهدة',
    'Editors'  => 'الكتاب',
    'Follow_Us'  => 'تابعنا',
    'Subscribe_Now'  => 'اشترك في القائمة  !',

];
